INSERT INTO  public.item (item_id, name, description, available, owner, request)
VALUES
    (1000,	'Аккумуляторная дрель',	'Аккумуляторная дрель + аккумулятор',	true,	1000,	null),
    (3000,	'Клей Момент',	        'Тюбик суперклея марки Момент',	        true,	4000,	null),
    (2000,	'Отвертка',	            'Аккумуляторная отвертка',	            true,	4000,	null),
    (4000,	'Кухонный стол',	    'Стол для празднования',	            true,	6000,	null),
    (5000,	'Щётка для обуви',	    'Стандартная щётка для обуви',	        true,	4000,	1000),
    (6000,	'Щётка для одежды',	    'Стандартная щётка для одежды',	        false,	4000,	null);